Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.filter.all.hint
source: Shows every notification
ar: يعرض كل الإشعارات
bn: প্রতিটি বিজ্ঞপ্তি দেখায়
ca: Mostra totes les notificacions
cs: Zobrazí všechna upozornění
da: Viser alle notifikationer
de: Zeigt alle Mitteilungen
el: Εμφανίζει όλες τις ειδοποιήσεις
es: Muestra todas las notificaciones
fi: Näyttää kaikki ilmoitukset
fr: Affiche toutes les notifications
he: מציג את כל ההתראות
hi: हर सूचना दिखाता है
hr: Prikazuje sve obavijesti
hu: Minden értesítést mutat
id: Menampilkan semua notifikasi
it: Mostra tutte le notifiche
ja: すべての通知を表示します
ko: 모든 알림을 보여줘요
ml: എല്ലാ അറിയിപ്പുകളും കാണിക്കുന്നു
ms: Memaparkan setiap pemberitahuan
nb: Viser alle varsler
nl: Toont alle meldingen
pl: Pokazuje wszystkie powiadomienia
pt_br: Mostra todas as notificações
pt_pt: Mostra todas as notificações
ro: Arată toate notificările
ru: Показывает все уведомления
sk: Zobrazí všetky upozornenia
sv: Visar alla aviseringar
ta: எல்லா அறிவிப்புகளையும் காட்டும்
te: ప్రతి నోటిఫికేషన్‌ను చూపుతుంది
th: แสดงการแจ้งเตือนทั้งหมด
tr: Tüm bildirimleri gösterir
uk: Показує всі сповіщення
ur: ہر اطلاع دکھاتا ہے
vi: Hiển thị mọi thông báo
zh_hans: 显示所有通知
zh_hant: 顯示所有通知

# notifications.filter.unread
source: Unread
ar: غير المقروءة
bn: অপঠিত
ca: Sense llegir
cs: Nepřečtené
da: Ulæste
de: Ungelesen
el: Μη αναγνωσμένες
es: Sin leer
fi: Lukemattomat
fr: Non lues
he: שלא נקראו
hi: अपठित
hr: Nepročitano
hu: Olvasatlan
id: Belum dibaca
it: Non lette
ja: 未読
ko: 읽지 않음
ml: വായിക്കാത്തവ
ms: Belum dibaca
nb: Uleste
nl: Ongelezen
pl: Nieprzeczytane
pt_br: Não lidas
pt_pt: Por ler
ro: Necitite
ru: Непрочитанные
sk: Neprečítané
sv: Olästa
ta: படிக்காதவை
te: చదవనివి
th: ยังไม่ได้อ่าน
tr: Okunmamış
uk: Непрочитані
ur: نہ پڑھی ہوئی
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

# notifications.filter.unread.hint
source: Shows only notifications you haven't read
ar: يعرض الإشعارات التي لم تقرأها فقط
bn: শুধু আপনার না পড়া বিজ্ঞপ্তি দেখায়
ca: Mostra només les notificacions que no has llegit
cs: Zobrazí jen upozornění, která jsi nečetl
da: Viser kun notifikationer, du ikke har læst
de: Zeigt nur Mitteilungen, die du nicht gelesen hast
el: Εμφανίζει μόνο τις ειδοποιήσεις που δεν έχεις διαβάσει
es: Muestra solo las notificaciones que no has leído
fi: Näyttää vain lukemattomat ilmoitukset
fr: Affiche uniquement les notifications non lues
he: מציג רק התראות שלא קראת
hi: केवल वे सूचनाएँ दिखाता है जो आपने नहीं पढ़ीं
hr: Prikazuje samo obavijesti koje nisi pročitao/la
hu: Csak az el nem olvasott értesítéseket mutatja
id: Hanya menampilkan notifikasi yang belum kamu baca
it: Mostra solo le notifiche che non hai letto
ja: 未読の通知だけを表示します
ko: 읽지 않은 알림만 보여줘요
ml: നിങ്ങൾ വായിക്കാത്ത അറിയിപ്പുകൾ മാത്രം കാണിക്കുന്നു
ms: Hanya memaparkan pemberitahuan yang belum anda baca
nb: Viser bare varsler du ikke har lest
nl: Toont alleen meldingen die je nog niet hebt gelezen
pl: Pokazuje tylko nieprzeczytane powiadomienia
pt_br: Mostra só as notificações que você não leu
pt_pt: Mostra apenas as notificações que ainda não leu
ro: Arată doar notificările necitite
ru: Показывает только непрочитанные уведомления
sk: Zobrazí iba upozornenia, ktoré si neprečítal
sv: Visar bara aviseringar du inte har läst
ta: நீங்கள் படிக்காத அறிவிப்புகளை மட்டும் காட்டும்
te: మీరు చదవని నోటిఫికేషన్‌లను మాత్రమే చూపుతుంది
th: แสดงเฉพาะการแจ้งเตือนที่คุณยังไม่ได้อ่าน
tr: Yalnızca okumadığınız bildirimleri gösterir
uk: Показує лише сповіщення, які ви не прочитали
ur: صرف وہ اطلاعات دکھاتا ہے جو آپ نے نہیں پڑھیں
vi: Chỉ hiển thị thông báo bạn chưa đọc
zh_hans: 只显示你尚未阅读的通知
zh_hant: 只顯示你未讀的通知

# notifications.kind.communityAccepted.detail
source: When a community lets you in.
ar: حين يقبلك مجتمع.
bn: কোনো কমিউনিটি আপনাকে ঢুকতে দিলে।
ca: Quan una comunitat et deixa entrar.
cs: Když tě komunita vpustí.
da: Når et fællesskab lukker dig ind.
de: Wenn eine Community dich aufnimmt.
el: Όταν μια κοινότητα σε δέχεται.
es: Cuando una comunidad te admite.
fi: Kun yhteisö päästää sinut sisään.
fr: Quand une communauté vous accepte.
he: כשקהילה מקבלת אותך.
hi: जब कोई कम्युनिटी आपको अंदर आने दे।
hr: Kad te zajednica primi.
hu: Amikor egy közösség beenged.
id: Saat sebuah komunitas menerimamu.
it: Quando una community ti accoglie.
ja: コミュニティへの参加が承認されたとき。
ko: 커뮤니티가 가입을 승인했을 때.
ml: ഒരു കമ്മ്യൂണിറ്റി നിങ്ങളെ ചേർക്കുമ്പോൾ.
ms: Apabila sebuah komuniti membenarkan anda masuk.
nb: Når et fellesskap slipper deg inn.
nl: Wanneer een community je toelaat.
pl: Gdy społeczność Cię przyjmie.
pt_br: Quando uma comunidade aceita você.
pt_pt: Quando uma comunidade o aceita.
ro: Când o comunitate te primește.
ru: Когда сообщество принимает вас.
sk: Keď ťa komunita prijme.
sv: När en community släpper in dig.
ta: ஒரு சமூகம் உங்களை உள்ளே சேர்க்கும்போது.
te: ఒక కమ్యూనిటీ మిమ్మల్ని లోపలికి అనుమతించినప్పుడు.
th: เมื่อชุมชนรับคุณเข้า
tr: Bir topluluk sizi içeri aldığında.
uk: Коли спільнота вас приймає.
ur: جب کوئی کمیونٹی آپ کو اندر آنے دے۔
vi: Khi một cộng đồng cho bạn vào.
zh_hans: 社区接纳你时。
zh_hant: 社群准許你加入時。

# notifications.kind.communityAccepted.title
source: Accepted
ar: قُبلت
bn: গৃহীত
ca: Acceptat
cs: Přijetí
da: Accepteret
de: Aufgenommen
el: Αποδοχή
es: Aceptado
fi: Hyväksytty
fr: Acceptations
he: התקבלת
hi: स्वीकार किया गया
hr: Prihvaćeno
hu: Elfogadva
id: Diterima
it: Accettato
ja: 承認
ko: 승인됨
ml: അംഗീകരിച്ചു
ms: Diterima
nb: Godtatt
nl: Geaccepteerd
pl: Przyjęcie
pt_br: Aceito
pt_pt: Aceite
ro: Acceptat
ru: Принятие в сообщество
sk: Prijatie
sv: Godkänd
ta: ஏற்கப்பட்டது
te: ఆమోదించబడింది
th: ได้รับการรับเข้า
tr: Kabul edildi
uk: Прийнято
ur: قبول
vi: Đã chấp nhận
zh_hans: 已接纳
zh_hant: 已准許加入

# notifications.kind.communityInvite.detail
source: When somebody asks you into a community.
ar: حين يدعوك أحد إلى مجتمع.
bn: কেউ আপনাকে কোনো কমিউনিটিতে ডাকলে।
ca: Quan algú et convida a una comunitat.
cs: Když tě někdo zve do komunity.
da: Når nogen inviterer dig ind i et fællesskab.
de: Wenn dich jemand in eine Community einlädt.
el: Όταν κάποιος σε προσκαλεί σε κοινότητα.
es: Cuando alguien te invita a una comunidad.
fi: Kun joku kutsuu sinut yhteisöön.
fr: Quand quelqu’un vous invite dans une communauté.
he: כשמישהו מזמין אותך לקהילה.
hi: जब कोई आपको किसी कम्युनिटी में बुलाए।
hr: Kad te netko pozove u zajednicu.
hu: Amikor valaki meghív egy közösségbe.
id: Saat seseorang mengundangmu ke komunitas.
it: Quando qualcuno ti invita in una community.
ja: 誰かにコミュニティへ招待されたとき。
ko: 누군가 나를 커뮤니티에 초대했을 때.
ml: ആരെങ്കിലും നിങ്ങളെ ഒരു കമ്മ്യൂണിറ്റിയിലേക്ക് ക്ഷണിക്കുമ്പോൾ.
ms: Apabila seseorang menjemput anda ke dalam komuniti.
nb: Når noen inviterer deg til et fellesskap.
nl: Wanneer iemand je voor een community uitnodigt.
pl: Gdy ktoś zaprasza Cię do społeczności.
pt_br: Quando alguém convida você para uma comunidade.
pt_pt: Quando alguém o convida para uma comunidade.
ro: Când cineva te invită într-o comunitate.
ru: Когда кто-то приглашает вас в сообщество.
sk: Keď ťa niekto pozve do komunity.
sv: När någon bjuder in dig till en community.
ta: யாராவது உங்களை ஒரு சமூகத்துக்கு அழைக்கும்போது.
te: ఎవరైనా మిమ్మల్ని ఒక కమ్యూనిటీకి ఆహ్వానించినప్పుడు.
th: เมื่อมีคนเชิญคุณเข้าชุมชน
tr: Biri sizi bir topluluğa davet ettiğinde.
uk: Коли хтось запрошує вас до спільноти.
ur: جب کوئی آپ کو کمیونٹی میں بلائے۔
vi: Khi ai đó mời bạn vào một cộng đồng.
zh_hans: 有人邀请你加入社区时。
zh_hant: 有人邀請你加入社群時。

# notifications.kind.communityInvite.title
source: Community invitations
ar: دعوات المجتمعات
bn: কমিউনিটির আমন্ত্রণ
ca: Invitacions a comunitats
cs: Pozvánky do komunit
da: Fællesskabsinvitationer
de: Community-Einladungen
el: Προσκλήσεις σε κοινότητες
es: Invitaciones a comunidades
fi: Yhteisökutsut
fr: Invitations de communauté
he: הזמנות לקהילות
hi: कम्युनिटी आमंत्रण
hr: Pozivnice u zajednice
hu: Közösségi meghívók
id: Undangan komunitas
it: Inviti alle community
ja: コミュニティへの招待
ko: 커뮤니티 초대
ml: കമ്മ്യൂണിറ്റി ക്ഷണങ്ങൾ
ms: Jemputan komuniti
nb: Invitasjoner til fellesskap
nl: Communityuitnodigingen
pl: Zaproszenia do społeczności
pt_br: Convites para comunidades
pt_pt: Convites para comunidades
ro: Invitații în comunități
ru: Приглашения в сообщества
sk: Pozvánky do komunít
sv: Communityinbjudningar
ta: சமூக அழைப்புகள்
te: కమ్యూనిటీ ఆహ్వానాలు
th: คำเชิญเข้าชุมชน
tr: Topluluk davetleri
uk: Запрошення до спільнот
ur: کمیونٹی کی دعوتیں
vi: Lời mời cộng đồng
zh_hans: 社区邀请
zh_hant: 社群邀請

# notifications.kind.communityJoinRequest.detail
source: When somebody asks to join a community you run.
ar: حين يطلب أحد الانضمام إلى مجتمع تديره.
bn: আপনার চালানো কোনো কমিউনিটিতে কেউ যোগ দিতে চাইলে।
ca: Quan algú demana unir-se a una comunitat que gestiones.
cs: Když někdo žádá o vstup do komunity, kterou spravuješ.
da: Når nogen beder om at komme med i et fællesskab, du driver.
de: Wenn jemand fragt, ob er einer Community beitreten darf, die du leitest.
el: Όταν κάποιος ζητά να συμμετάσχει σε κοινότητα που διαχειρίζεσαι.
es: Cuando alguien pide unirse a una comunidad que gestionas.
fi: Kun joku pyytää liittyä ylläpitämääsi yhteisöön.
fr: Quand quelqu’un demande à rejoindre une communauté que vous gérez.
he: כשמישהו מבקש להצטרף לקהילה שאתה מנהל.
hi: जब कोई आपकी चलाई कम्युनिटी से जुड़ने को कहे।
hr: Kad netko zatraži pridruživanje zajednici koju vodiš.
hu: Amikor valaki csatlakozni kér egy általad vezetett közösségbe.
id: Saat seseorang meminta bergabung ke komunitas yang kamu kelola.
it: Quando qualcuno chiede di unirsi a una community che gestisci.
ja: 運営しているコミュニティに誰かが参加を申請したとき。
ko: 누군가 내가 운영하는 커뮤니티에 가입을 요청했을 때.
ml: നിങ്ങൾ നടത്തുന്ന ഒരു കമ്മ്യൂണിറ്റിയിൽ ചേരാൻ ആരെങ്കിലും അഭ്യർഥിക്കുമ്പോൾ.
ms: Apabila seseorang memohon menyertai komuniti yang anda uruskan.
nb: Når noen ber om å bli med i et fellesskap du driver.
nl: Wanneer iemand lid wil worden van een community die je beheert.
pl: Gdy ktoś prosi o dołączenie do społeczności, którą prowadzisz.
pt_br: Quando alguém pede para entrar em uma comunidade que você administra.
pt_pt: Quando alguém pede para entrar numa comunidade que gere.
ro: Când cineva cere să se alăture unei comunități pe care o administrezi.
ru: Когда кто-то просится в сообщество, которое вы ведёте.
sk: Keď niekto požiada o vstup do komunity, ktorú spravuješ.
sv: När någon ansöker om att gå med i en community du driver.
ta: நீங்கள் நடத்தும் சமூகத்தில் யாராவது சேரக் கேட்கும்போது.
te: మీరు నడుపుతున్న కమ్యూనిటీలో చేరడానికి ఎవరైనా అడిగినప్పుడు.
th: เมื่อมีคนขอเข้าร่วมชุมชนที่คุณดูแล
tr: Biri yönettiğiniz bir topluluğa katılmak istediğinde.
uk: Коли хтось просить приєднатися до спільноти, якою ви керуєте.
ur: جب کوئی آپ کی چلائی ہوئی کمیونٹی میں شامل ہونے کی درخواست کرے۔
vi: Khi ai đó xin tham gia cộng đồng bạn quản lý.
zh_hans: 有人申请加入你管理的社区时。
zh_hant: 有人申請加入你管理的社群時。

# notifications.kind.communityJoinRequest.title
source: Requests to join
ar: طلبات الانضمام
bn: যোগ দেওয়ার অনুরোধ
ca: Sol·licituds d'unió
cs: Žádosti o připojení
da: Anmodninger om at deltage
de: Beitrittsanfragen
el: Αιτήματα συμμετοχής
es: Solicitudes para unirse
fi: Liittymispyynnöt
fr: Demandes d’adhésion
he: בקשות הצטרפות
hi: जुड़ने के अनुरोध
hr: Zahtjevi za pridruživanje
hu: Csatlakozási kérések
id: Permintaan bergabung
it: Richieste di adesione
ja: 参加リクエスト
ko: 가입 요청
ml: ചേരാനുള്ള അഭ്യർഥനകൾ
ms: Permohonan menyertai
nb: Forespørsler om å bli med
nl: Verzoeken om lid te worden
pl: Prośby o dołączenie
pt_br: Pedidos para entrar
pt_pt: Pedidos de adesão
ro: Cereri de alăturare
ru: Заявки на вступление
sk: Žiadosti o vstup
sv: Ansökningar om att gå med
ta: சேரும் கோரிக்கைகள்
te: చేరే అభ్యర్థనలు
th: คำขอเข้าร่วม
tr: Katılma istekleri
uk: Запити на вступ
ur: شمولیت کی درخواستیں
vi: Yêu cầu tham gia
zh_hans: 加入申请
zh_hant: 加入申請

# notifications.kind.event.detail
source: About events you're invited to or going to.
ar: عن الفعاليات التي دُعيت إليها أو ستحضرها.
bn: আপনাকে আমন্ত্রণ জানানো বা আপনি যাচ্ছেন এমন ইভেন্ট নিয়ে।
ca: Sobre esdeveniments als quals ets convidat o hi vas.
cs: O událostech, na které jsi pozván nebo kam jdeš.
da: Om begivenheder, du er inviteret til eller kommer til.
de: Zu Events, zu denen du eingeladen bist oder zusagst.
el: Για εκδηλώσεις στις οποίες έχεις προσκληθεί ή πηγαίνεις.
es: Sobre eventos a los que estás invitado o vas a asistir.
fi: Tapahtumista, joihin olet kutsuttu tai joihin olet menossa.
fr: À propos des événements auxquels vous êtes invité ou participez.
he: על אירועים שהוזמנת אליהם או שאתה מגיע אליהם.
hi: आपको जिन इवेंट में बुलाया गया है या आप जा रहे हैं, उनके बारे में।
hr: O događajima na koje si pozvan/a ili na koje dolaziš.
hu: Azokról az eseményekről, amelyekre meghívtak, vagy amelyekre mész.
id: Tentang acara yang mengundangmu atau yang akan kamu hadiri.
it: Sugli eventi a cui sei invitato o a cui partecipi.
ja: 招待された、または参加予定のイベントについて。
ko: 초대받았거나 참석하는 이벤트에 관한 알림.
ml: നിങ്ങളെ ക്ഷണിച്ചതോ നിങ്ങൾ പങ്കെടുക്കുന്നതോ ആയ ഇവന്റുകളെക്കുറിച്ച്.
ms: Tentang acara yang anda dijemput atau akan hadiri.
nb: Om arrangementer du er invitert til eller skal på.
nl: Over evenementen waarvoor je bent uitgenodigd of waar je naartoe gaat.
pl: O wydarzeniach, na które jesteś zaproszony lub się wybierasz.
pt_br: Sobre eventos para os quais você foi convidado ou em que vai participar.
pt_pt: Sobre eventos para que foi convidado ou a que vai.
ro: Despre evenimentele la care ești invitat sau la care participi.
ru: О событиях, на которые вы приглашены или идёте.
sk: O udalostiach, na ktoré si pozvaný alebo ideš.
sv: Om evenemang du är inbjuden till eller ska gå på.
ta: நீங்கள் அழைக்கப்பட்ட அல்லது கலந்துகொள்ளும் நிகழ்வுகள் பற்றி.
te: మీరు ఆహ్వానించబడిన లేదా వెళ్తున్న ఈవెంట్‌ల గురించి.
th: เกี่ยวกับกิจกรรมที่คุณได้รับเชิญหรือจะไป
tr: Davet edildiğiniz veya katıldığınız etkinlikler hakkında.
uk: Про події, на які вас запрошено або на які ви йдете.
ur: ان ایونٹس کے بارے میں جن میں آپ مدعو ہیں یا جا رہے ہیں۔
vi: Về các sự kiện bạn được mời hoặc sẽ tham dự.
zh_hans: 关于你受邀或将参加的活动。
zh_hant: 關於你受邀或將參加的活動。

# notifications.kind.eventCancelled.title
source: Event cancelled
ar: أُلغيت الفعالية
bn: ইভেন্ট বাতিল
ca: Esdeveniment cancel·lat
cs: Událost zrušena
da: Begivenhed aflyst
de: Event abgesagt
el: Εκδήλωση ακυρώθηκε
es: Evento cancelado
fi: Tapahtuma peruttu
fr: Événement annulé
he: אירוע בוטל
hi: इवेंट रद्द हुआ
hr: Događaj otkazan
hu: Esemény lemondva
id: Acara dibatalkan
it: Evento annullato
ja: イベントの中止
ko: 이벤트 취소
ml: ഇവന്റ് റദ്ദാക്കി
ms: Acara dibatalkan
nb: Arrangement avlyst
nl: Evenement geannuleerd
pl: Wydarzenie anulowane
pt_br: Evento cancelado
pt_pt: Evento cancelado
ro: Eveniment anulat
ru: Событие отменено
sk: Udalosť zrušená
sv: Evenemang inställt
ta: நிகழ்வு ரத்து
te: ఈవెంట్ రద్దయింది
th: ยกเลิกกิจกรรม
tr: Etkinlik iptal edildi
uk: Подію скасовано
ur: ایونٹ منسوخ
vi: Sự kiện bị hủy
zh_hans: 活动已取消
zh_hant: 活動已取消

# notifications.kind.eventChanged.title
source: Event changed
ar: تغيّرت الفعالية
bn: ইভেন্ট বদলেছে
ca: Esdeveniment canviat
cs: Událost změněna
da: Begivenhed ændret
de: Event geändert
el: Εκδήλωση άλλαξε
es: Evento modificado
fi: Tapahtuma muuttui
fr: Événement modifié
he: אירוע השתנה
hi: इवेंट बदला
hr: Događaj promijenjen
hu: Esemény módosítva
id: Acara berubah
it: Evento modificato
ja: イベントの変更
ko: 이벤트 변경
ml: ഇവന്റ് മാറ്റി
ms: Acara diubah
nb: Arrangement endret
nl: Evenement gewijzigd
pl: Wydarzenie zmienione
pt_br: Evento alterado
pt_pt: Evento alterado
ro: Eveniment modificat
ru: Событие изменено
sk: Udalosť zmenená
sv: Evenemang ändrat
ta: நிகழ்வு மாற்றம்
te: ఈవెంట్ మారింది
th: กิจกรรมเปลี่ยนแปลง
tr: Etkinlik değişti
uk: Подію змінено
ur: ایونٹ بدل گیا
vi: Sự kiện thay đổi
zh_hans: 活动有变更
zh_hant: 活動已變更

# notifications.kind.eventInvite.title
source: Event invitations
ar: دعوات الفعاليات
bn: ইভেন্টের আমন্ত্রণ
ca: Invitacions a esdeveniments
cs: Pozvánky na události
da: Begivenhedsinvitationer
de: Event-Einladungen
el: Προσκλήσεις σε εκδηλώσεις
es: Invitaciones a eventos
fi: Tapahtumakutsut
fr: Invitations à un événement
he: הזמנות לאירועים
hi: इवेंट आमंत्रण
hr: Pozivnice na događaje
hu: Esemény-meghívók
id: Undangan acara
it: Inviti agli eventi
ja: イベントへの招待
ko: 이벤트 초대
ml: ഇവന്റ് ക്ഷണങ്ങൾ
ms: Jemputan acara
nb: Invitasjoner til arrangementer
nl: Uitnodigingen voor evenementen
pl: Zaproszenia na wydarzenia
pt_br: Convites para eventos
pt_pt: Convites para eventos
ro: Invitații la evenimente
ru: Приглашения на события
sk: Pozvánky na udalosti
sv: Evenemangsinbjudningar
ta: நிகழ்வு அழைப்புகள்
te: ఈవెంట్ ఆహ్వానాలు
th: คำเชิญเข้ากิจกรรม
tr: Etkinlik davetleri
uk: Запрошення на події
ur: ایونٹ کی دعوتیں
vi: Lời mời sự kiện
zh_hans: 活动邀请
zh_hant: 活動邀請

# notifications.kind.eventLive.title
source: Event started
ar: بدأت الفعالية
bn: ইভেন্ট শুরু হয়েছে
ca: Esdeveniment iniciat
cs: Událost začala
da: Begivenhed startet
de: Event gestartet
el: Εκδήλωση ξεκίνησε
es: Evento iniciado
fi: Tapahtuma alkoi
fr: Événement commencé
he: האירוע התחיל
hi: इवेंट शुरू हुआ
hr: Događaj je počeo
hu: Esemény elkezdődött
id: Acara dimulai
it: Evento iniziato
ja: イベントの開始
ko: 이벤트 시작
ml: ഇവന്റ് തുടങ്ങി
ms: Acara bermula
nb: Arrangement har startet
nl: Evenement begonnen
pl: Wydarzenie się rozpoczęło
pt_br: Evento começou
pt_pt: Evento iniciado
ro: Eveniment început
ru: Событие началось
sk: Udalosť sa začala
sv: Evenemang har börjat
ta: நிகழ்வு தொடங்கியது
te: ఈవెంట్ మొదలైంది
th: กิจกรรมเริ่มแล้ว
tr: Etkinlik başladı
uk: Подія почалася
ur: ایونٹ شروع ہو گیا
vi: Sự kiện đã bắt đầu
zh_hans: 活动已开始
zh_hant: 活動已開始

# notifications.kind.eventSoon.title
source: Event soon
ar: فعالية قريبًا
bn: ইভেন্ট শিগগিরই
ca: Esdeveniment aviat
cs: Událost brzy
da: Begivenhed snart
de: Event bald
el: Εκδήλωση σύντομα
es: Evento próximo
fi: Tapahtuma pian
fr: Événement bientôt
he: אירוע בקרוב
hi: इवेंट जल्द
hr: Događaj uskoro
hu: Hamarosan esemény
id: Acara segera
it: Evento tra poco
ja: イベント間近
ko: 이벤트 임박
ml: ഇവന്റ് ഉടൻ
ms: Acara tidak lama lagi
nb: Arrangement snart
nl: Evenement binnenkort
pl: Wydarzenie wkrótce
pt_br: Evento em breve
pt_pt: Evento em breve
ro: Eveniment în curând
ru: Скоро событие
sk: Udalosť čoskoro
sv: Evenemang snart
ta: நிகழ்வு விரைவில்
te: ఈవెంట్ త్వరలో
th: กิจกรรมใกล้เริ่ม
tr: Etkinlik yakında
uk: Подія скоро
ur: ایونٹ جلد
vi: Sự kiện sắp diễn ra
zh_hans: 活动即将开始
zh_hant: 活動即將開始

# notifications.kind.eventTomorrow.title
source: Event tomorrow
ar: فعالية غدًا
bn: ইভেন্ট আগামীকাল
ca: Esdeveniment demà
cs: Událost zítra
da: Begivenhed i morgen
de: Event morgen
el: Εκδήλωση αύριο
es: Evento mañana
fi: Tapahtuma huomenna
fr: Événement demain
he: אירוע מחר
hi: इवेंट कल
hr: Događaj sutra
hu: Holnap esemény
id: Acara besok
it: Evento domani
ja: イベントは明日
ko: 내일 이벤트
ml: ഇവന്റ് നാളെ
ms: Acara esok
nb: Arrangement i morgen
nl: Evenement morgen
pl: Wydarzenie jutro
pt_br: Evento amanhã
pt_pt: Evento amanhã
ro: Eveniment mâine
ru: Событие завтра
sk: Udalosť zajtra
sv: Evenemang i morgon
ta: நிகழ்வு நாளை
te: ఈవెంట్ రేపు
th: กิจกรรมพรุ่งนี้
tr: Etkinlik yarın
uk: Подія завтра
ur: ایونٹ کل
vi: Sự kiện ngày mai
zh_hans: 活动明天举行
zh_hant: 活動明天舉行

# notifications.kind.follow.detail
source: Someone following you.
ar: متابعة شخص لك.
bn: কেউ আপনাকে ফলো করলে।
ca: Algú que et segueix.
cs: Někdo tě začal sledovat.
da: Nogen, der følger dig.
de: Jemand folgt dir.
el: Κάποιος σε ακολουθεί.
es: Alguien que te sigue.
fi: Joku alkaa seurata sinua.
fr: Quelqu’un qui vous suit.
he: מישהו שעוקב אחריך.
hi: कोई आपको फ़ॉलो कर रहा है।
hr: Netko te počinje pratiti.
hu: Valaki követ téged.
id: Seseorang mengikutimu.
it: Qualcuno che ti segue.
ja: 誰かがあなたをフォローしたとき。
ko: 누군가 나를 팔로우할 때.
ml: ആരെങ്കിലും നിങ്ങളെ ഫോളോ ചെയ്യുന്നത്.
ms: Seseorang mengikut anda.
nb: Noen som følger deg.
nl: Iemand die je volgt.
pl: Ktoś Cię obserwuje.
pt_br: Alguém seguindo você.
pt_pt: Alguém a seguir-lhe.
ro: Cineva te urmărește.
ru: Кто-то подписывается на вас.
sk: Niekto ťa začal sledovať.
sv: Någon som följer dig.
ta: யாராவது உங்களைப் பின்தொடர்கிறார்.
te: ఎవరైనా మిమ్మల్ని ఫాలో అవుతున్నప్పుడు.
th: มีคนติดตามคุณ
tr: Biri sizi takip ettiğinde.
uk: Хтось підписується на вас.
ur: کوئی آپ کو فالو کر رہا ہے۔
vi: Ai đó theo dõi bạn.
zh_hans: 有人关注你。
zh_hant: 有人追蹤你。

# notifications.kind.follow.title
source: New followers
ar: متابِعون جدد
bn: নতুন ফলোয়ার
ca: Seguidors nous
cs: Noví sledující
da: Nye følgere
de: Neue Follower
el: Νέοι ακόλουθοι
es: Seguidores nuevos
fi: Uudet seuraajat
fr: Nouveaux abonnés
he: עוקבים חדשים
hi: नए फ़ॉलोअर
hr: Novi pratitelji
hu: Új követők
id: Pengikut baru
it: Nuovi follower
ja: 新しいフォロワー
ko: 새 팔로워
ml: പുതിയ ഫോളോവർമാർ
ms: Pengikut baharu
nb: Nye følgere
nl: Nieuwe volgers
pl: Nowi obserwujący
pt_br: Novos seguidores
pt_pt: Novos seguidores
ro: Urmăritori noi
ru: Новые подписчики
sk: Noví sledovatelia
sv: Nya följare
ta: புதிய பின்தொடர்பவர்கள்
te: కొత్త ఫాలోయర్లు
th: ผู้ติดตามใหม่
tr: Yeni takipçiler
uk: Нові підписники
ur: نئے فالوورز
vi: Người theo dõi mới
zh_hans: 新关注者
zh_hant: 新追蹤者

# notifications.kind.followAccepted.detail
source: A private account letting you in.
ar: حساب خاص قبل طلبك.
bn: কোনো প্রাইভেট অ্যাকাউন্ট আপনাকে ঢুকতে দিলে।
ca: Un compte privat que et deixa entrar.
cs: Soukromý účet tě vpustil.
da: En privat konto, der lukker dig ind.
de: Ein privates Konto nimmt dich auf.
el: Ένας ιδιωτικός λογαριασμός σε δέχεται.
es: Una cuenta privada que te admite.
fi: Yksityinen tili päästää sinut sisään.
fr: Un compte privé qui vous accepte.
he: חשבון פרטי שמקבל אותך.
hi: कोई प्राइवेट अकाउंट आपको अंदर आने दे।
hr: Privatni račun koji te prima.
hu: Egy privát fiók beenged.
id: Akun privat menerimamu.
it: Un account privato che ti accetta.
ja: 非公開アカウントがあなたを承認したとき。
ko: 비공개 계정이 나를 승인했을 때.
ml: ഒരു പ്രൈവറ്റ് അക്കൗണ്ട് നിങ്ങളെ ചേർക്കുന്നത്.
ms: Akaun peribadi membenarkan anda masuk.
nb: En privat konto som slipper deg inn.
nl: Een privéaccount dat je toelaat.
pl: Konto prywatne Cię przyjmuje.
pt_br: Uma conta privada aceitando você.
pt_pt: Uma conta privada a aceitá-lo.
ro: Un cont privat te primește.
ru: Закрытый аккаунт принимает вашу заявку.
sk: Súkromný účet ťa prijal.
sv: Ett privat konto som släpper in dig.
ta: ஒரு தனிப்பட்ட கணக்கு உங்களை உள்ளே சேர்க்கிறது.
te: ఒక ప్రైవేట్ ఖాతా మిమ్మల్ని లోపలికి అనుమతించినప్పుడు.
th: บัญชีส่วนตัวรับคุณเข้า
tr: Gizli bir hesabın sizi kabul etmesi.
uk: Приватний обліковий запис приймає вас.
ur: کوئی نجی اکاؤنٹ آپ کو اندر آنے دے۔
vi: Một tài khoản riêng tư cho bạn vào.
zh_hans: 私密账户接纳了你。
zh_hant: 私人帳號准許你追蹤。

# notifications.kind.followAccepted.title
source: Accepted requests
ar: الطلبات المقبولة
bn: গৃহীত অনুরোধ
ca: Sol·licituds acceptades
cs: Přijaté žádosti
da: Accepterede anmodninger
de: Angenommene Anfragen
el: Αιτήματα που έγιναν δεκτά
es: Solicitudes aceptadas
fi: Hyväksytyt pyynnöt
fr: Demandes acceptées
he: בקשות שאושרו
hi: स्वीकार किए गए अनुरोध
hr: Prihvaćeni zahtjevi
hu: Elfogadott kérések
id: Permintaan diterima
it: Richieste accettate
ja: 承認されたリクエスト
ko: 수락된 요청
ml: അംഗീകരിച്ച അഭ്യർഥനകൾ
ms: Permintaan diterima
nb: Godtatte forespørsler
nl: Geaccepteerde verzoeken
pl: Zaakceptowane prośby
pt_br: Solicitações aceitas
pt_pt: Pedidos aceites
ro: Cereri acceptate
ru: Принятые заявки
sk: Prijaté žiadosti
sv: Godkända förfrågningar
ta: ஏற்கப்பட்ட கோரிக்கைகள்
te: ఆమోదించబడిన అభ్యర్థనలు
th: คำขอที่ได้รับการยอมรับ
tr: Kabul edilen istekler
uk: Прийняті запити
ur: قبول شدہ درخواستیں
vi: Yêu cầu được chấp nhận
zh_hans: 已通过的请求
zh_hant: 已接受的請求
